/*
 * Loco ios export: iOS Localizable.strings
 * Project: ElmediaPlayer Mac
 * Release: Working copy
 * Locale: pl, Polish
 * Tagged: MainMenu
 * Status: Translated
 * Exported by: Viktoriia Kharchenko
 * Exported at: Tue, 07 May 2019 13:38:21 +0300
 */

/* loco:57962c1c14d725e4488b4567 */
"MainMenu_ElmediaPlayer_Activate" = "Aktywuj wersję PRO...";

/* loco:57962c1e14d7253b478b458a */
"MainMenu_ElmediaPlayer_Purchase" = "Kup wersję PRO";

/* loco:57962ddb14d7255e4c8b4572 */
"MainMenu_View_ShowPlaylist" = "Dodaj do list odtwarzania";

/* loco:57971eca14d72587318b4571 */
"MainMenu_ElmediaPlayer_About-appName" = "O %@";

/* loco:57971ecd14d72578328b456c */
"MainMenu_ElmediaPlayer_Recover" = "Odzyskać utracone kod aktywacyjny";

/* loco:57971ecf14d7257f318b456d */
"MainMenu_ElmediaPlayer_CheckForUpdates" = "Sprawdź aktualizacje";

/* loco:57971ed314d7257f318b456f */
"MainMenu_ElmediaPlayer_RestorePurchased" = "Przywracania zakupione";

/* loco:57971ed514d7258b328b4569 */
"MainMenu_ElmediaPlayer_PROFeatures" = "Funkcje wersji PRO";

/* loco:57971ed814d725f42f8b4573 */
"MainMenu_ElmediaPlayer_Preferences" = "Preferencje...";

/* loco:57971ed914d725462f8b457c */
"MainMenu_ElmediaPlayer_Services" = "Usługi";

/* loco:57971edb14d725f42f8b4575 */
"MainMenu_ElmediaPlayer_Integrate" = "Zintegrować przeglądarki";

/* loco:57971edd14d7257f318b4571 */
"MainMenu_ElmediaPlayer_BlockPopupWindows" = "Zablokuj wyskakujące okna";

/* loco:57971edf14d725c2328b456c */
"MainMenu_ElmediaPlayer_DisablePlugIns" = "Wyłącz wtyczki";

/* loco:57971ee514d72587318b4576 */
"MainMenu_ElmediaPlayer_Hide-appName" = "Ukryj %@";

/* loco:57971ee714d7257f318b4573 */
"MainMenu_ElmediaPlayer_HideOthers" = "Ukryj inne";

/* loco:57971ee914d7258b328b456d */
"MainMenu_ElmediaPlayer_ShowAll" = "Pokaż wszystkio";

/* loco:57971eef14d725f42f8b4578 */
"MainMenu_ElmediaPlayer_Quit-appName" = "Zamknij %@";

/* loco:57971ef214d7258b328b456f */
"MainMenu_File" = "Plik";

/* loco:57971ef314d7252c328b4575 */
"MainMenu_File_Open" = "Otwórz...";

/* loco:57971ef714d7257f318b4576 */
"MainMenu_File_OpenURL" = "Otwórz wideo Online...";

/* loco:57971ef914d725c2328b4570 */
"MainMenu_File_OpenRecent" = "Otwórz obecny";

/* loco:57971efb14d725af328b456b */
"MainMenu_File_OpenRecent_ClearMenu" = "Wyczyść";

/* loco:57971efd14d7257f318b4578 */
"MainMenu_File_ExportProjector" = "Eksportuj Projector";

/* loco:57971eff14d7258b328b4574 */
"MainMenu_File_SavePlaylist" = "Zapisz listę odtwarzania";

/* loco:57971f0114d725f42f8b457a */
"MainMenu_File_LoadPlaylist" = "Wczytaj listę odtwarzania";

/* loco:57971f0314d725af328b456d */
"MainMenu_File_RemoveFromPlaylist" = "Usuń z listy odtwarzania";

/* loco:57971f0514d7257f318b457b */
"MainMenu_File_ClearPlaylist" = "Wyczyść playlistę";

/* loco:57971f0714d7252c328b4577 */
"MainMenu_File_GoToCurrentTrack" = "Przejdź do bieżącego utworu";

/* loco:57971f0914d725c2328b4572 */
"MainMenu_File_GoToFirstTrack" = "Przejdź do pierwszego utworu";

/* loco:57971f0c14d7252c328b4579 */
"MainMenu_File_GoToLastTrack" = "Przejdź do ostatniego utworu";

/* loco:57971f0d14d72587318b457b */
"MainMenu_File_ShowInFinder" = "Otwórz w programie Finder";

/* loco:57971f0f14d725c2328b4575 */
"MainMenu_File_Close" = "Zamknij";

/* loco:57971f1114d7258b328b4576 */
"MainMenu_Edit" = "Edytuj";

/* loco:57971f1314d72562338b4568 */
"MainMenu_Edit_Undo" = "Cofnij";

/* loco:57971f1514d72516338b456c */
"MainMenu_Edit_Redo" = "Przywróć";

/* loco:57971f1714d7258b328b4578 */
"MainMenu_Edit_Cut" = "Wytnij";

/* loco:57971f1914d725af328b4570 */
"MainMenu_Edit_Copy" = "Kopiuj";

/* loco:57971f1b14d7257f318b457e */
"MainMenu_Edit_Paste" = "Wklej";

/* loco:57971f1d14d725c2328b4579 */
"MainMenu_Edit_PasteAndMatchStyle" = "Wklej i dopasowanie stylu";

/* loco:57971f1f14d7252c328b457c */
"MainMenu_Edit_Delete" = "Usuń";

/* loco:57971f2114d7258b328b457a */
"MainMenu_Edit_SelectAll" = "Zaznacz wszystko";

/* loco:57971f2314d725af328b4574 */
"MainMenu_Edit_Find" = "Znajdź";

/* loco:57971f2614d725c2328b457b */
"MainMenu_Edit_Find_Find" = "Znajdź...";

/* loco:57971f2714d725f42f8b457c */
"MainMenu_Edit_Find_FindAndReplace" = "Znajdź i zamień";

/* loco:57971f2914d7257f318b4580 */
"MainMenu_Edit_Find_FindNext" = "Znajdź następny";

/* loco:57971f2b14d725f42f8b457e */
"MainMenu_Edit_Find_FindPrevious" = "Znajdź poprzednie";

/* loco:57971f2d14d725fa338b4567 */
"MainMenu_Edit_Find_UseSelectionForFind" = "Szukaj zaznaczonego tekstu";

/* loco:57971f2f14d72587318b4582 */
"MainMenu_Edit_Find_JumpToSelection" = "Przejść do wyboru";

/* loco:57971f3214d72516338b456e */
"MainMenu_Edit_SpellingAndGrammar" = "Pisownia i gramatyka";

/* loco:57971f3314d72562338b456b */
"MainMenu_Edit_SpellingAndGrammar_ShowSpellingAndGrammar" = "Pokaż pisownię i gramatykę";

/* loco:57971f3514d7252c328b4580 */
"MainMenu_Edit_SpellingAndGrammar_CheckDocumentNow" = "Teraz Sprawdź dokument";

/* loco:57971f3714d72587318b4584 */
"MainMenu_Edit_SpellingAndGrammar_CheckSpellingWhileTyping" = "Sprawdzaj pisownię, gdy piszę";

/* loco:57971f3914d725fa338b456b */
"MainMenu_Edit_SpellingAndGrammar_CheckGrammarWithSpelling" = "Sprawdzaj gramatykę i pisownię";

/* loco:57971f3b14d7252c328b4582 */
"MainMenu_Edit_SpellingAndGrammar_CorrectSpellingAutomatically" = "Poprawiaj pisownię automatycznie";

/* loco:57971f3d14d72562338b456e */
"MainMenu_Edit_Substitutions" = "Zastępstwa";

/* loco:57971f3f14d72578328b458d */
"MainMenu_Edit_Substitutions_ShowSubstitutions" = "Pokaż zastępstw";

/* loco:57971f4114d72562338b4570 */
"MainMenu_Edit_Substitutions_SmartCopyPaste" = "Kopiowanie/wklejanie inteligentne";

/* loco:57971f4314d7258b328b4583 */
"MainMenu_Edit_Substitutions_SmartQuotes" = "Cudzysłowy inteligentne";

/* loco:57971f4514d7252c328b4584 */
"MainMenu_Edit_Substitutions_SmartDashes" = "Myślniki inteligentne";

/* loco:57971f4714d7258b328b4585 */
"MainMenu_Edit_Substitutions_SmartLinks" = "Łącza inteligentne";

/* loco:57971f4914d725fa338b456e */
"MainMenu_Edit_Substitutions_TextReplacement" = "Zastępowanie tekstu";

/* loco:57971f4c14d7257f318b4583 */
"MainMenu_Edit_Transformations" = "Transformacje";

/* loco:57971f4d14d72587318b4587 */
"MainMenu_Edit_Transformations_MakeUpperCase" = "Zamień na wielkie litery";

/* loco:57971f4f14d72562338b4572 */
"MainMenu_Edit_Transformations_MakeLowerCase" = "Zamień na małe litery";

/* loco:57971f5114d7257f318b4585 */
"MainMenu_Edit_Transformations_Capitalize" = "Od wielkiej litery";

/* loco:57971f5314d725af328b4577 */
"MainMenu_Edit_Speech" = "Mowa";

/* loco:57971f5514d72578328b4590 */
"MainMenu_Edit_Speech_StartSpeaking" = "Rozpocznij mówienie";

/* loco:57971f5714d7257f318b4588 */
"MainMenu_Edit_Speech_StopSpeaking" = "Zakończ mówienie";

/* loco:57971f5914d7258b328b4588 */
"MainMenu_Edit_StartDictation" = "Rozpocząć dyktowanie...";

/* loco:57971f5b14d72562338b4575 */
"MainMenu_Edit_SpecialCharacters" = "Znaki specjalne";

/* loco:57971f5d14d725af328b4579 */
"MainMenu_View" = "Zobacz";

/* loco:57971f5f14d72516338b4573 */
"MainMenu_View_HalfSize" = "Pół rozmiaru";

/* loco:57971f6114d72578328b4593 */
"MainMenu_View_NormalSize" = "Normalny rozmiar";

/* loco:57971f6314d7258b328b458b */
"MainMenu_View_DoubleSize" = "Podwójny rozmiar";

/* loco:57971f6614d72562338b4578 */
"MainMenu_View_AspectRatio" = "Współczynnik proporcji";

/* loco:57971f6714d72587318b4589 */
"MainMenu_View_AspectRatio_Original" = "Oryginalny";

/* loco:57971f6914d72562338b457a */
"MainMenu_View_Mirror" = "Lustro";

/* loco:57971f6b14d72516338b4575 */
"MainMenu_View_Flip" = "Odwróć pionowo";

/* loco:57971f6d14d725fa338b4573 */
"MainMenu_View_Rotate" = "Obróć";

/* loco:57971f6f14d7257f318b458c */
"MainMenu_View_Rotate_Original" = "Oryginalny";

/* loco:57971f7214d725c2328b4584 */
"MainMenu_View_Rotate_RotateBy90CW" = "90 ° w prawo";

/* loco:57971f7314d72578328b4596 */
"MainMenu_View_Rotate_RotateBy90CCW" = "90 ° w lewo";

/* loco:57971f7514d72516338b4577 */
"MainMenu_View_Rotate_RotateBy180CW" = "180 ° w prawo";

/* loco:57971f7714d72578328b4598 */
"MainMenu_View_Rotate_RotateBy180CCW" = "180 ° w lewo";

/* loco:57971f7914d7252c328b4587 */
"MainMenu_View_FitWindow" = "Dopasuj do okna";

/* loco:57971f7b14d7252c328b4589 */
"MainMenu_View_FloatOnTop" = "Unosić się na górę";

/* loco:57971f8014d72562338b457e */
"MainMenu_View_PlaylistInSeparateWindow" = "Pokaż listę odtwarzania w oddzielnym oknie";

/* loco:57971f8114d72587318b458f */
"MainMenu_View_AutohideControls" = "Automatycznie ukrywaj kontrolki";

/* loco:57971f8314d7252c328b458b */
"MainMenu_View_VisibleControls" = "Pokaż nawigację";

/* loco:57971f8514d7257f318b458e */
"MainMenu_Playback_Play" = "Odtwarzanie";

/* loco:57971f8714d7252c328b458d */
"MainMenu_Playback_Stop" = "Zatrzymaj";

/* loco:57971f8914d7257f318b4590 */
"MainMenu_Playback_ABLoop" = "Pętla A-B";

/* loco:57971f8c14d7257f318b4592 */
"MainMenu_Playback_ABLoop_SetStartPoint" = "Ustaw punkt początkowy";

/* loco:57971f8d14d72587318b4591 */
"MainMenu_Playback_ABLoop_SetReturnPoint" = "Ustaw punkt końcowy";

/* loco:57971f8f14d7258b328b4592 */
"MainMenu_Playback_ABLoop_Cancel" = "Anuluj";

/* loco:57971f9114d72516338b457d */
"MainMenu_Playback_Next" = "Następny";

/* loco:57971f9314d7258b328b4594 */
"MainMenu_Playback_Previous" = "Poprzedni";

/* loco:57971f9514d725c2328b458c */
"MainMenu_Playback_Repeat" = "Powtórz";

/* loco:57971f9714d72587318b4595 */
"MainMenu_Playback_Repeat_RepeatOff" = "Powtarzanie wyłączone";

/* loco:57971f9914d7258b328b4596 */
"MainMenu_Playback_Repeat_RepeatTrack" = "Powtórz utwór";

/* loco:57971f9b14d72516338b457f */
"MainMenu_Playback_Repeat_RepeatAll" = "Powtarzaj wszystko";

/* loco:57971f9d14d72587318b4597 */
"MainMenu_Playback_Repeat_StopAfterCurrent" = "Zatrzymać się po bieżącym";

/* loco:57971f9f14d72562338b4580 */
"MainMenu_Playback_Shuffle" = "Tasuj";

/* loco:57971fa114d7252c328b4590 */
"MainMenu_Playback_IncreaseSpeed" = "Zwiększ prędkość";

/* loco:57971fa314d7257f318b4597 */
"MainMenu_Playback_DecreaseSpeed" = "Zmniejsz prędkość";

/* loco:57971fa614d725af328b457e */
"MainMenu_Playback_ResetToNormalSpeed" = "Resetuj";

/* loco:57971fa814d725c2328b4590 */
"MainMenu_Playback_Screenshot" = "Wykonano zrzut ekranu";

/* loco:57971fa914d725af328b4580 */
"MainMenu_Playback_SeriesOfScreenshots" = "Zarejestrować serię zrzutów ekranu";

/* loco:57971fab14d7258b328b4599 */
"MainMenu_Audio_VolumeUp" = "Zwiększ głośność";

/* loco:57971fad14d725c2328b4593 */
"MainMenu_Audio_VolumeDown" = "Zmniejsz głośność";

/* loco:57971faf14d72516338b4582 */
"MainMenu_Audio_Mute" = "Wycisz";

/* loco:57971fb114d7258a358b4567 */
"MainMenu_Audio_IncAudioDelay" = "Zwiększyć opóźnienie dźwięku";

/* loco:57971fb414d725c2328b4596 */
"MainMenu_Audio_DecAudioDelay" = "Zmniejszanie opóźnienia dźwięku";

/* loco:57971fb514d7258b328b459c */
"MainMenu_Audio_ResetAudioDelay" = "Zresetowanie opóźnienie dźwięku";

/* loco:57971fb714d72586358b4567 */
"MainMenu_Subtitles" = "Tytuły";

/* loco:57971fb914d7252c328b4593 */
"MainMenu_Subtitles_IncSize" = "Zwiększ wielkość czcionki";

/* loco:57971fbb14d725c2328b4598 */
"MainMenu_Subtitles_DecSize" = "Zmniejsz wielkość czcionki";

/* loco:57971fbd14d725af328b4582 */
"MainMenu_Subtitles_IncSubDelay" = "Zwiększyć opóźnienie napisów";

/* loco:57971fc014d7258b328b459f */
"MainMenu_Subtitles_DecSubDelay" = "Zmniejszyć opóźnienie napisów";

/* loco:57971fc214d7258a358b456b */
"MainMenu_Subtitles_ResetSubDelay" = "Opóźnienie resetowania napisów";

/* loco:57971fc314d72586358b4569 */
"MainMenu_Window" = "Okno";

/* loco:57971fc514d725fa338b457d */
"MainMenu_Window_Minimize" = "Minimalizuj";

/* loco:57971fc714d72578328b45a2 */
"MainMenu_Window_Zoom" = "Powiększenie";

/* loco:57971fc914d72516338b4584 */
"MainMenu_Window_Equalizer" = "Korektor dźwięku";

/* loco:57971fcb14d725fa338b457f */
"MainMenu_Window_VideoTuner" = "Wideo";

/* loco:57971fce14d72586358b456c */
"MainMenu_Window_MediaInfo" = "Info";

/* loco:57971fcf14d725c2328b459b */
"MainMenu_Window_Player" = "Player";

/* loco:57971fd114d72586358b456e */
"MainMenu_Window_Browser" = "Przeglądarka";

/* loco:57971fd314d725fa338b4582 */
"MainMenu_Window_BringAllToFront" = "Przenieś na wierzch";

/* loco:57971fd514d72586358b4570 */
"MainMenu_Help" = "Pomoc";

/* loco:57971fdf14d7258a358b456f */
"MainMenu_Help_HomePage-appName" = "Strona główna %@";

/* loco:57971fe114d72586358b4575 */
"MainMenu_Help_Help-appName" = "Pomoc %@";

/* loco:57971fe314d72578328b45a4 */
"MainMenu_Playback" = "Odtwarzanie";

/* loco:57971fe514d725fa338b4586 */
"MainMenu_Playback_Bookmarks" = "Zakładki";

/* loco:57971fe814d72522368b4567 */
"MainMenu_Playback_Chapters" = "Rozdziały";

/* loco:57971fe914d725fa338b4588 */
"MainMenu_Audio" = "Dźwięk";

/* loco:57971feb14d72522368b4569 */
"MainMenu_Audio_AudioStream" = "Ścieżka audio";

/* loco:57971fed14d725af328b4587 */
"MainMenu_Subtitles_SubtitlesTrack" = "Tytuły";

/* loco:57971fef14d72522368b456b */
"MainMenu_Help_SendFeedback" = "Wyślij informację";

/* loco:57d28c0d14d7254f688b4570 */
"MainMenu_ElmediaPlayer_ShowReleaseNotes" = "Pokaż informacje o wydaniu";

/* loco:5bc5f34b72c2c96531707e53 */
"MainMenu_View_EnterFullScreen" = "Włącz tryb pełnoekranowy";

/* loco:5bc5f34b72c2c96531707e54 */
"MainMenu_View_ExitFullScreen" = "Wyłącz tryb pełnoekranowy";

/* loco:5bc5f34b72c2c96531707e55 */
"MainMenu_View_ControlsInSeparateWindow" = "Pokaż sterowanie w osobnym oknie";

/* loco:5bc5f34b72c2c96531707e56 */
"MainMenu_View_HideControls" = "Ukryj sterowanie";

/* loco:5bc5f34b72c2c96531707e57 */
"MainMenu_Playback_NextFrame" = "Następna klatka wideo";

/* loco:5bc5f34b72c2c96531707e58 */
"MainMenu_Playback_PreviousFrame" = "Poprzednia klatka wideo";

/* loco:5bc5f34b72c2c96531707e59 */
"MainMenu_Window_PlaybackSettings" = "Ustawienia odtwarzania";

/* loco:5bc5f34b72c2c96531707e5a */
"MainMenu_Help_WhatIsNew-appName" = "Co nowego w %@";

/* loco:5c6a87cea08ef1521235dc12 */
"MainMenu_File_OpenBDMV" = "Otwórz Blu-ray z folderu ...";

/* loco:5c6a87cea08ef1521235dc13 */
"MainMenu_Help_ContactHelpdesk" = "Skontaktuj się z pomocą techniczną Eltima";

/* loco:5cd04e9ced0cfa53c84ab3a3 */
"MainMenu_Audio_AudioDevice" = "Urządzenie audio";

/* loco:5cd04e9ced0cfa53c84ab3a4 */
"MainMenu_Audio_Channels" = "Kanały audio";

/* loco:5cd04e9ced0cfa53c84ab3a5 */
"MainMenu_Audio_Channels_Default" = "Domyślne";

/* loco:5cd04e9ced0cfa53c84ab3a6 */
"MainMenu_Audio_Channels_2" = "Stereo";

/* loco:5cd04e9ced0cfa53c84ab3a7 */
"MainMenu_Audio_Channels_4" = "4.0 Surround";

/* loco:5cd04e9ced0cfa53c84ab3a8 */
"MainMenu_Audio_Channels_6" = "5.1 Surround";

/* loco:5cd04e9ced0cfa53c84ab3a9 */
"MainMenu_Audio_Channels_7" = "6.1 Surround";

/* loco:5cd04e9ced0cfa53c84ab3aa */
"MainMenu_Audio_Channels_8" = "7.1 Surround";
